Repository: TYPO3-Documentation/project-info
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# title.technicalDocumentation
source: Technical Documentation of "%s"
de: Technische Dokumentation von "%s"

# header.pages
source: Pages
de: Seiten

# header.pages
source: Content
de: Inhalte

source: Pages total
de: Seiten gesamt

source: Pages standard
de: Standartseiten

source: Content total
de: Inhalte gesamt

# content_text
source: Content text-only
de: Nur-Text Inhalte

# be_groups.count
source: # User
de: # Benutzer

# extensions.composer
source: Extension key
de: Modul

# extensions.description
source: Description
de: Beschreibung

# extensions.source
source: Source
de: Quelle

# tx_scheduler_task.description
source: Description
de: Beschreibung

# tx_scheduler_task.groupName
source: Group
de: Thema

source: Pages total
de: Seiten gesamt

# pages.doktype.1
source: Normal Pages
de: Redaktionelle Seiten

# tt_content.total
source: Content Elements total
de: Inhaltselemente Gesamt

# tt_content.CType.text
source: Content Elements "Text Only"
de: Inhaltselemente "Nur Text"

# sys_file.type.2
source: Images
de: Bilder
